Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: Shortly after such speculation appeared, the PRC-owned Hong Kong paper Ta kung pao reported that Deng Xiaoping had set a two-year period for “reflection” and declared that it is “highly unlikely” that Zhao would be put on public trial.32[15] Although Deng’s “prediction” that Zhao would not face trial ultimately proved correct, his call for a period of reflection was largely ignored.
es_us: Poco despues de que aparezca semejante especulacion, el..... informó que Deng Xiaoping había fijado un periodo de dos años para "reflexión" y declaró que es "muy poco probable" qye Zhao pueda ser puesto en juicio público. Aunque la "predicción" de Deng de que Zhao no enfrentaria un juicio fue correcta, su pedido por un periodo de reflexion fue ampliamente ignorado.

source: Shortly after the book’s publication, Yuan Hongbing – the law lecturer from Beijing University who had edited the book – presided over a gathering of more than 100 well-known intellectuals in Beijing.
es_us: Poco después de su publicación, Yuan Hongbing, el profesor de leyes de la Universidad de Pekín a cargo de la edición del libro, presidió una reunión en la que se encontraban más de 100 intelectuales reconocidos de Pekín.

source: Shortly after the forum in Beijing, Deng Liqun launched a new attack.
es_us: . Poco después del foro en Pekín, Deng Liqun lanzó un nuevo ataque

source: Shortly thereafter, on April 14, the People’s Daily ran a long article by Li Peng confidante
es_us: Poco tiempo después, a partir de lo sucedido, el 14 de abril el People's Daily publicó un artículo extenso hecho por un socio de Li Peng

source: Should the rules on foreign investment be relaxed even further?
es_us: ¿Se deberían flexibilizar aún más las reglas para inversiones extranjeras?

source: Similarly, Deng harped on the issue of stability – eventually coining the phrase “stability overrides everything” (wending yadao yiqie) 50 – and emphasized the continuity of reform and opening up.
es_us: De forma similar, Deng seguía insistiendo sobre el asunto de la estabilidad, y eventualmente acuñó la frase "La estabilidad se antepone a todo" (wending yadao yiqie)50, y enfatizó la continuidad de la reforma y la expansión.

source: Similarly, a joint Propaganda
es_us: De forma similar, un grupo de escritores

source: Similarly, although Chen Yuan sought ways to combine market economics with a stronger central government, he never developed a systematic conceptual approach.
es_us: De manera similar, aunque Chen Yuan buscó la manera de combinar la economía de mercado con un gobierno central más fuerte, nunca desarrolló un enfoque conceptual sistemático.

source: Similarly, during his April 16–22 tour of Shanxi province, Qiao touted Dengist themes, calling for an “ideological leap” in people’s awareness of the need for reform.On April 13, Gong Yuzhi (former deputy head of the Propaganda Department and a long-time supporter of Deng) gave a talk called “Emancipate Thought, Liberate Productive Forces” at the Central Party School.
es_us: De manera similar, durante su tour por la provincia de Shanxi desde el 16 al 22 de abril, Qiao publicitó los objetivos de Deng, solicitando un "salto ideológico" para que la gente se percate de la necesidad de una reforma. El 13 de abril, Gong Yuzhi, anterior subdirector del Departamento de Propaganda y simpatizante de Deng desde hacía tiempo, dió una charla llamada "Pensamiento de emancipación, Fuerzas productivas de liberación" en el Colegio del Partido Central.

source: Similarly, the conservative director of the People’s Daily, Gao Di, declared on March 9 that “[w]e have already published two or three comments, and that is enough for the moment.
es_us: De forma similar, el director conservador del People’s Daily, Gao Di, declaró el 9 de marzo que "ya hemos publicado dos o tres comentarios, y eso es suficiente por el momento.

source: Similarly, the strengthening of the Chinese economy was necessary to prevent Japan from dominating the world in the next century.
es_us: De manera similar, el fortalecimiento de la economía china era necesario para prevenir que Japón dominara el mundo en el siglo siguiente.

source: Since China had begun to open its doors in the late 1970s, its trade with the outside world had expanded rapidly.
es_us: Desde que China empezó a abrir sus puertas a fines de la década de los 70, su comercio con el mundo exterior se expandió rápidamente.

source: Since four people had left the nine-person PBSC (Huang Ju through death, in 2006), these personnel arrangements left only two slots open.
es_us: Dado que cuatro personas habían dejado el PBSC, de los nueve miembros que lo formaban, (Huang Ju por fallecimiento en 2006), estos arreglos personales dejaron dos puestos por cubrir.

source: Since its founding, Contemporary Trends had published several articles by leading hardline officials, including Deng Liqun and Wang Zhen, and had carried numerous articles criticizing bourgeois liberalization in extremely harsh terms.
es_us: Desde su fundación, Contemporary Trends había publicado varios artículos por los altos funcionarios extremistas, incluídos Deng Liqun y Wang Zhen, y había publicado numerosos artículos criticando la liberalización burguesa en términos extremadamente severos.

source: Since that time, the Fifth Plenum decision declared, economic policy had ignored China’s “national strength,” allowed aggregate demand to “far, far” exceed aggregate supply, permitted the balance between industry and agriculture to be thrown off, ignored basic industries, and overly dispersed financial resources, thus eroding the state’s ability to exercise macroeconomic control.
es_us: Desde ese momento, la decisión del Quinto Pleno declaró que la política económica había ignorado el "potencial nacional" de China, permitió una demanda agregada que exedía "exageradamente" la oferta agregada, lo que permitió que el balance entre la industria agropecuaria e industrial sea dejado de lado, ignoró las industrias básicas y dispersó los recursos financieros en demasía; por consiguiente, provocó la disminución de la habilidad del estado para ejercer un control macroeconómico.

source: Since the Sixteenth Party Congress, the new leadership collective with Comrade Hu Jintao as general secretary has worked in a down-to-earth manner, opened new advances, has emphasized studying and implementing the important thinking of the “Three Represents” and the spirit of the Sixteenth Party Congress. They have grasped development – this most important task in this ruling Party and in making
es_us: “Desde el XVI Congreso Nacional del Partido Comunista de China, el nuevo liderazgo en acción conjunta con el camarada Hu Jintao como Secretario General ha funcionado de una manera sensata, ha permitido nuevos avances, ha remarcado el estudio y la implementación tanto del importante pensamiento de la “Triple Representatividad” como del espíritu del XVI Congreso Nacional del Partido Comunista de China. Han traído desarrollo, la labor más importante para este partido gobernante

source: Since the revival of the National People’s Congress (NPC) in the late 1970s, the process of law-making has become more institution-alized and rationalized – though there is still a long way to go.
es_us: Desde el resurgimiento de la ANP a finales de los 80, el proceso legislativo se ha institucionalizado y racionalizo más, aunque todavía hay mucho camino por recorrer6.

source: Since the revival of the National People’s Congress (NPC) in the late 1970s, the process of law-making has become more institution-alized and rationalized – though there is still a long way to go.6
es_us: Desde el resurgimiento de la ANP a finales de los 80, el proceso legislativo se ha institucionalizado y racionalizo más, aunque todavía hay mucho camino por recorrer6.

source: Singapore senior minister Lee Kuan Yew relished the moment and lectured the United States.
es_us: El Ministro Principal de Singapur Lee Kuan Yew disfrutó de ese momento y sermoneó a Estados Unidos.

source: Sixteenth Party Congress
es_us: Décimo Sexto Congreso del Partido

source: Sixteenth Party Congress convenes in Beijing
es_us: El Décimo Sexto Congreso del Partido se reúne en Pekín

source: Sixth Plenary Session of the Fourteenth
es_us: Sexto pleno del Décimo Cuarto

source: Sixth Plenary Session of the Fourteenth Central Committee
es_us: Sexta sesión plenaria del Décimo Cuarto Comité Central

source: Sixth Plenary Session of the Sixteenth Central
es_us: Sexto pleno del Décimo Sexto Comité

source: Sixth Plenary Session of the Sixteenth Central Committee
es_us: Sexta sesión plenaria del Décimo Sexto Comité Central

source: Small- and medium-sized SOEs must clarify
es_us: Pequeñas y medianas empresas estatales deben aclarar

source: Small- and medium-sized SOEs must clarify who is funding a buyout and who will manage the business before any MBO can be approved
es_us: Pequeñas y medianas empresas estatales deben aclarar quien financia la compra y quien manejará el negocio antes de que sea aprobada la compra gerancial (MBO).

source: So even though the political system was hierarchical and authoritarian, populism was very much a part of the CCP’s tradition.72 Hu Weixi (of Qinghua University) pushed this analysis back further, noting that the “national essence” movement (guocui yundong), the anarchist movement, and the rural reconstruction movement in the first half of the twentieth century – despite all their differences – shared a populist orientation.73 Although discussed in a historical vein, their concerns were clearly contemporary.
es_us: Aunque el sistema político fue jerárquico y autoritario, el populismo fue parte de la tradición de CCP.72 Hu Weixi (de la Universidad de Qinghua) impulzó este análisis hacia atrás, y se dio cuenta que el movimiento "national essence" (guocui yundong), el movimiento anarquista, y el movimiento de la reconstrucción rural durante la primera mirad del siglo 20 – a pesar de todas sus diferencias – compartiero una orientación populista.73 A pesar de que se discuta de una manera histórica, sus preocupaciones eran claramente contemporanteas.

source: Social fairness was a moral issue in the general sense that reforms creating winners and losers also created a moral obligation to help those who lost from reform – as well as in the specific sense that growing income inequalities undermined the egalitarian commitments that underlay much of the Communist Party’s claim to legitimacy.
es_us: En general, era un problema moral porque las reformas que crearon ganadores y perdedores también crearon la obligación moral de ayudar a los que salieron perdiendo con la reforma; y en particular, porque las desigualdades salariales crecientes socavaron las responsabilidades igualitarias que sustentaban gran parte del derecho a la legitimidad del Partido Comunista.

source: Social fairness was a political issue because, as Hu Angang argued, the sense of injustice was fueling social tensions and outbreaks of violence.24
es_us: La equidad social era también un problema político porque, como Hu Angang sostuvo, el sentido de la injusticia estaba exacerbando las tensiones sociales y los brotes de violencia.24

source: Socially, growing income inequality, corruption, and worsening relations between cadres and peasants were generating growing numbers of social conflicts and petitions to higher levels.
es_us: Desde el punto de vista social, la creciente desigualdad de ingresos, corrupción y el deterioro de las relaciones entre cuadros políticos y campesinos comenzaban a multiplicar los conflictos sociales y las demandas.

source: Society needed to develop through three stages, Wu maintained: first a stage of traditional authoritarianism, then an intermediate stage in which individual freedom could develop under the protection of new authoritarianism, and finally a stage of freedom and democracy.
es_us: Wu sostuvo que la sociedad necesitaba desarrollarse en tres etapas. En primer lugar, una etapa de autoritarismo tradicional. En segundo lugar, una etapa intermedia en donde la libertad individual pudiera desarrollarse bajo la protección del neo-autoritarismo y, por último, una etapa de libertad y democracia.

source: Socioeconomic changes
es_us: Cambios socioeconómicos

source: Sociologist Lu Jianhua is secretly sentenced to
es_us: El sociólogo Lu Jianhua es sentenciado en secreto

source: Some advocates of the new authoritarianism no doubt hoped to use the theory to concentrate greater power in Zhao’s hands and thus turn back challenges to his authority.
es_us: Sin duda algunos defensores del neoautoritarismo esperaban usar la teoría para concentrar mayor poder en las manos de Zhao y así terminar con los desafíos que enfrentaba su autoridad.

source: Some experts predicted that if this trend continued–as indeed it would–it could lead to the virtual inability of the central government to control the macroeconomy.77However, the central question was: Which powers were to be recentralized and by what means?
es_us: Algunos expertos predijeron que si esta tendencia continuaba,como de hecho lo hizo, podría causar la inabilidad virtual del gobierno central para controlar la macroeconomía. 77Sin embargo, la pregunta central era ¿Qué poderes debían ser recentralizados y a través de qué medios?

source: Some favored “elite democracy”7 while others emphasized “strongman politics.”8 However, the basic thrust
es_us: Algunos se manifestaron a favor de “la democracia de élite”7, mientras que otros enfatizaron “las políticas despóticas”8. Sin embargo, el verdadero sentido de estos debates era que,

source: Some leaders will resist change while others will seek to respond positively, hoping they can ride such changes to continued or greater success within the political system.
es_us: Algunos resistirán el cambio y otros buscarán responder positivamente con la esperanza de conducir estos cambios a un éxito constante o incluso mayor dentro del sistema político.

source: Some lost their positions (indeed, many had lost them in the course of political battles during the 1980s), some were jailed for various periods of time, and others went abroad.
es_us: Algunos perdieron sus puestos (en efecto, muchos los habían perdido en el transcurso de batallas políticas en la década de los 80), algunos fueron encarcelados en repetidas ocasiones, y otros se refugiaron en el extranjero.

source: Some of the criticisms of reform that have emerged over the past few years are certainly justified.
es_us: Algunas de las críticas a la reforma que surgieron en los últimos años se encuentran plenamente justificadas.

source: Some of these responses, such as the neostatism of Hu Angang and Wang Shaoguang, had a palpable influence on the political system, but most were explorations among an intellectual elite with no direct con-nection to politics.
es_us: Algunas de estas respuestas, como por ejemplo el neoestatismo de Hu Angang y Wang Shaoguang, tuvieron una influencia evidente en el sistema político, pero la mayoría fueron investigaciones entre una élite intelectual sin conexión directa con la política.

source: Some of these works defend the government’s position while others are openly critical.
es_us: Algunos de estos trabajos defienden la posición del gobierno y otros se oponen abiertamente.

source: Some reports maintain that Deng asked Qiao to be general secretary, but that seems unlikely.
es_us: En algunos informes se sostiene que Deng ofreció a Qiao ser secretario general, pero parece ser algo dudoso.

source: Some wanted to pursue the issue of Zhao’s guilt, apparently to the point of criminal prosecution.
es_us: Algunos querían continuar con el tema de la responsabilidad de Zhao, al punto de acusarlo penalmente según parece.

source: Sometime in the latter part of the month there seems to have been an enlarged Politburo meeting that approved broad-gauged concessions in an effort to achieve WTO membership.
es_us: Parece que en algún momento al final del mes hubo una reunión extensa del Politburó que aprobó concesiones ampliamente medidas en un esfuezo por lograr ser miembro de la OMC.

source: Sometimes there seemed to be a commonality of interest, as intellectuals and the government each explored what was considered the baleful influence of the West; and sometimes there were clashes as government and intellectual views diverged.
es_us: En ocasiones parecía haber intereses comunes, ya que tanto los intelectuales como el gobierno exploraban lo que ambos consideraban la influencia amenazante de Occidente, y otras veces había desacuerdos cuando los puntos de vista de los dos grupos se oponían .

source: Sometimes there was obvious influence and collaboration; for example, Wang Huning, a well-known political scientist at Shanghai’s Fudan University, was invited by Jiang Zemin to join the government in an important think-tank role.
es_us: En algunos casos había una clara influencia y colaboración; por ejemplo, Wang Huning, un reconocido científico político de la Universidad Fudan de Shanghai , fue invitado por Jiang Zemin para unirse al gobierno en un rol importante en un think-tank.

source: Sometimes they were bureaucrats who tired of the office routine and jumped into the sea of business but retained their connections to colleagues who could offer all-important approvals or access to scarce resources.
es_us: En algunos casos eran burócratas que se cansaban de la rutina de la oficina y se sumergían en el mar de negocios pero mantenían el contacto con sus colegas que les podían ofrecer aprobaciones importantes o acceso a recursos escasos.

source: Sometimes they were enterprise heads who used their positions to siphon off large amounts of state-owned assets to private firms that they controlled directly or indirectly.
es_us: En otras ocasiones eran jefes de empresas que aprovechaban su posición para desviar grandes cantidades de activos estatales a firmas privadas que controlaban directa o indirectamente.

source: Sometimes they were family members of officials still in office.
es_us: Otras veces era parientes de funcionarios públicos que todavía estaban en la oficina.

source: Soon, pirated copies of Tian’s talk were being sold on the streets of Beijing.
es_us: Al poco tiempo, copias piratas de la charla que dio Tian comenzaron a venderse en las calles de Pekín.

source: Southern Personalities Weekly publishes list of
es_us: Southern Personalities Weekly publica una lista de

source: Speeches were delivered on such themes as “Revisionism and Right-Deviationist Thinking Are the Traitors of Marxism,” “The Line We Are Pushing Now Is One Which Practices Capitalism under the Leadership of the Communist Party,” “The Turmoil of 1989 Was the Product of the Party’s Right-Deviationist Line,” and “The Damage Done to the Country by the Pro-US Line.”24
es_us: Los discursos pronunciados trataban temas como “El revisionismo y el pensamiento desviacionista de derecha son los traidores del marxismo”, “La línea que estamos cruzando actualmente es una que ejerce el capitalismo bajo el liderazgo del partido comunista”, “La agitación política de 1989 fue producto de la línea desviacionista de derecha del partido” y “El daño causado en el país por la actitud proestadounidense”24.

source: Stability and continuity seemed to be the order of the day, but – in his eulogy at Deng’s funeral – Jiang dropped a hint that he had something more than mere continuity in mind.
es_us: La estabilidad y la ontinuidad estaban a la orden del día pero, en su elogio durante el funeral de Deng, Jiang dio una pista de que no sólo tenía en mente una simple continuidad.

source: Standing Committee
es_us: Comité Permanente

source: Standing Committee (in rank order)
es_us: Comité Permanente (por orden de rango)

source: Starting with stock characters – the kindly, filial daughter, the “sappy intellectual,” the “shrew,” and so forth – the scriptwriters added flesh and blood and created a television drama that drew huge audiences.6 In her brilliant portrait of the intellectual scene in the 1990s, Jianying Zha quotes Li Xiaoming, the chief scriptwriter, as saying: “If you’re a television writer, and you know that the majority of your Chinese audience had to save up for years to buy a TV set, then you’d better come to terms with them.”7 Commercialism had come to the Chinese intellectual scene, and it was a painful transition for many.
es_us: A partir de personajes típicos como la hija amable, el "intelectual bobo", la "harpía" y demás, los guionistas añadieron realismo y crearon una telenovela que atrajo a grandes audiencias6. En su brillante retrato de la escena intelectual en la década de los 90, Jianying Zha cita a Li Xiaoming, el guionista principal: "si eres un escritor de televisión y sabes que la mayoría de tu audiencia china tenía que ahorrar durante años para comprar un televisor, entonces es mejor que te ajustes a ella”7. El comercialismo ha llegado a la escena intelectual china y fue una transición difícil para muchos.

source: State-owned assets were not only lost to domestic enterprises; joint ventures shared the bounty as well.
es_us: Los activos de propiedad estatal no solo se perdieron en las empresas nacionales; las joint ventures también compartieron la recompensa.

source: Still, glimpses can be gained by looking at specific issues and events.
es_us: Aún así, esta interacción se puede percibirsi se observan determinadas situaciones y eventos.

source: Strategy and Management is closed down
es_us: "Strategy and Management" (Estrategia y Dirección) se deja de publicar

source: Strategy and Management starts publication
es_us: Comienza la publicación de "Strategy and Management" (Estrategia y Dirección)

source: Struggling for your individual dignity (renge) is struggling for the dignity of the country!
es_us: ¡Luchar por tu dignidad individual (renge) es luchar por la dignidad del país! Struggling for your individual dignity (renge) is struggling for the dignity of the country!

source: Students in Beijing and Shanghai started to leave their campuses.
es_us: Estudiantes en Beijin y Shangai comenzaron a abandonar los campuses.

source: Subtly reiterating his own opposition to Deng’s unwillingness to yield to collective leadership, Chen presented Shanghai leaders with a rhymed couplet that enjoined them to “not simply follow what superiors or books say” but to “act only according to reality.”29
es_us: De manera sutil reiterando su propia oposición al rechazo de Deng para ceder el paso a un liderazgo conjunto, Chen presentó a los líderes de Shanghai una copla con rimas que les ordenaba a "no simplemente seguir los que los superiores o los libros decían" sino también a "actuar solo de acuerdo con la realidad".

source: Succession in Leninist systems remains difficult.
es_us: La sucesión en los sistemas lenistas permanece complicada.

source: Succession in Leninist systems remains difﬁcult.
es_us: La sucesión en los sistemas lenistas permanece complicada.

source: Such a concern is likely to have reinforced the tendency among Party leaders to hunker down, assess the situation, and avoid divisive conflicts.
es_us: Es probable que tal preocupación podría haber reafirmado la tendencia entre los líderes del partido a resguardarse, evaluar la situación y evitar conflictos divisivos.

source: Such an alliance would not only have the advantage of strengthening China, but just as importantly it would pre-empt Japan from allying with the Soviet Union and establishing a neocolonial dominance over China.
es_us: Esta alianza no solo tendría la ventaja de fortalecer a China sino también de anticiparse a que Japón se alíe con la Unión Soviética y a que se establezca un dominio neocolonial sobre China.
